{
  "title": "ER00",
  "code_projet": "ER00",
  "content": [
    {
      "type": "image",
      "src": "01-ER00-COM-CONTEXTE.jpg",
      "style": "margin-bottom: 30px;"
    },
    {
      "type": "p",
      "content": "Situé à 7km au nord de Rukomo, sur les hauteurs d’un plateau, notre sanctuaire se veut comme la finalité d’un pèlerinage paysagé contemplatif."
    },
    {
      "type": "p",
      "content": "Avec une emprise rectangulaire mais sans réelle limite, le sanctuaire traverse et rassemble trois identités fortes et symboliques du paysage rwandais: la plaine, la forêt, la vallée. C’est donc au travers du divin de chacune de ces identités paysagères que nous sommes venus définir les espaces du refuge. Une sculpture de l’expression sensorielle et surnaturelle de la nature."
    },
    {
      "type": "p",
      "content": "Du décor plat et lumineux de la plaine où se situe la chapelle de la lisière, entrée du sanctuaire ; jusqu’à la cime des arbres où flotte la chapelle de l’horizon, le paysage architectural du projet est décomposé d’une série de chapelles rayonnantes et isolées. Chacune d’entre elles tire au maximum les qualités sensorielles et spirituelles de son site afin de proposer au promeneur une succession d’expériences uniques. Elles mettent progressivement en condition le pèlerin avant l’accès à la dernière chapelle, aboutissement du pèlerinage."
    },
    {
      "type": "p",
      "content": "Toutes vêtues de terre, elles sont le prolongement matériel direct du site et du patrimoine local. D’une sobriété éclatante, les différentes interventions architecturales deviennent des signaux et des points de repère dans le paysage. Elles appellent le lointain à une ascension entre réalité et divinité. Une expérience intemporelle d’évasion comme message de vie, de paix et d’avenir."
    },
    {
      "type": "image",
      "src": "02-ER00-COM-TABLE-DES-MATIERES.jpg"
    },
    {
      "type": "image",
      "src": "03-ER00-COM-ATELIERDELALANDETABOURIN.jpg"
    },
    {
      "type": "image",
      "src": "04-ER00-COM-ATELIERDELALANDETABOURIN.jpg"
    },
    {
      "type": "image",
      "src": "05-ER00-COM-PLAN-MASSE.jpg"
    },
    {
      "type": "image",
      "src": "06-ER00-COM-PLAN-ATELIERDELALANDETABOURIN.jpg"
    },
    {
      "type": "image",
      "src": "07-ER00-COM-COUPE-ATELIERDELALANDETABOURIN.jpg"
    },
    {
      "type": "image",
      "src": "08-ER00-COM-DETAILS.jpg",
      "style": "margin-bottom: 120px;"
    },
    {
      "type": "image",
      "src": "09-ER00-COM-COUPEDETAIL-ATELIERDELALANDETABOURIN.jpg"
    }
  ]
}
