{
  "title": "GM08",
  "code_projet": "GM08",
  "content": [
    {
      "type": "image",
      "src": "01-GM08.jpg",
      "style": "margin-bottom: 30px;"
    },
    {
      "type": "p",
      "content": "Avec pour objectif de réhabiliter et d’agrandir un pavillon bordant la côte d’Emeraude, la matérialité granitique s’est de nouveau imposée comme une logique."
    },
    {
      "type": "p",
      "content": "Lors de notre analyse de site, nous avons une nouvelle fois constaté qu’une carrière locale générait plus de 85% de perte à son extraction et sa transformation. De plus, les principales commandes de cette carrière étant pour les travaux publics, nous avons donc décidés que l’artisanat et l’outillage spécifique à cette chaine de production seraient le point de départ de notre conception architecturale."
    },
    {
      "type": "p",
      "content": "Au sein du projet, la standardisation des bornes cylindriques pour voirie se superpose donc pour devenir des colonnes, les bordures de trottoir sont transformées en linteaux structurels, et le concassé devient du paillage pour la toiture et les emmarchements extérieurs. Des interventions architecturales de rupture qui viennent comme entourer, soutenir et magnifier le pittoresque du bâtiment existant. Avec sa colonnade périphérique et ses nombreux patios, cette masse aux couleurs locales vient rythmer en lumière et en matière l’ensemble des espaces de vie."
    },
    {
      "type": "p",
      "content": "GM08, c’est comment redonner, à travers une démarche architecturale contemporaine de réemploi, de la noblesse à un artisanat devenu invisible dans notre paysage urbain."
    },
    {
      "type": "image",
      "src": "02-GM08.jpg"
    },
    {
      "type": "image",
      "src": "03-GM08.jpg"
    },
    {
      "type": "image",
      "src": "04-GM08.jpg"
    },
    {
      "type": "image",
      "src": "05-GM08.jpg"
    },
    {
      "type": "image",
      "src": "06-GM08.jpg"
    },
    {
      "type": "image",
      "src": "07-GM08.jpg"
    },
    {
      "type": "image",
      "src": "08-GM08.jpg"
    },
    {
      "type": "image",
      "src": "09-GM08.jpg"
    }
  ]
}
