[
  {
    "type": "p",
    "content": "Diplômés de l’ESA, passés par les agences Wilmotte & Associés. SA, Frédéric Borel, et Carl Fredrik Svenstedt, Nicolas Delalande et Sébastien Tabourin s’appuient sur leurs connaissances et leurs compétences transversales afin de vous proposer leur vision de l’architecture, de l’architecture d’intérieur et du design."
  },
  {
    "type": "p",
    "content": "Fondé en 2017, ADT se positionne sur une réflexion contemporaine et sensible de l’architecture en s’articulant principalement autour d’un travail singulier de la matière."
  },
  {
    "type": "p",
    "content": "<b><u>Ci-dessous</u></b> le processus de création que l’atelier applique à chaque étude (exemple pris sur le projet VB11). Tous leurs projets naissent d’une volonté de révéler la matière qui doit être, là où il faut. Créer sans transgresser."
  },
  {
    "type": "summary",
    "section": 1,
    "content": "Etape 1 - analyse du contexte"
  },
  {
    "type": "p",
    "section": 1,
    "content": "Qu’elle soit paysagère, urbaine, historique ou qu’elle découle d’une démarche propre à l’image du client, de chaque analyse ADT en tire une matière propre à son contexte."
  },
  {
    "type": "image",
    "section": 1,
    "src": "ATELIER-ANALYSE-CONTEXTE2.jpg"
  },
  {
    "type": "summary",
    "section": 2,
    "content": "ETAPE 2 - TABLE DES MATIERES"
  },
  {
    "type": "p",
    "section": 2,
    "content": "Basée autour des éléments du contexte selectionnés, ADT présente ensuite au client une déclinaison de différents matériaux pour leur projet. Sur la base d’un dialogue, ils échangent ensuite sur les matières primaires et secondaires afin d’établir une homogénéité architecturale propre au lieu."
  },
  {
    "type": "image",
    "section": 2,
    "src": "ATELIER-TABLE-DES-MATIERES.jpg"
  },
  {
    "type": "summary",
    "section": 3,
    "content": "ETAPE 3 - PROJET"
  },
  {
    "type": "p",
    "section": 3,
    "content": "ADT vous présente votre projet résultant des deux premières étapes.<br> Plans/ Documents graphiques/ Maquettes/ Images 3D."
  },
  {
    "type": "image",
    "section": 3,
    "src": "ATELIER-PROJET2.jpg",
    "style": "margin-bottom: 120px !important;"
  },
  {
    "type": "image",
    "section": 3,
    "src": "ATELIER-3TAMIS.jpg"
  }
]

