[
  {
    "type": "image",
    "src": "ATELIER-3TAMIS.jpg",
    "style": "margin-bottom: 30px;"
  },
  {
    "type": "p",
    "content": "Fondé en 2017, l’Atelier Delalande Tabourin (ADT) se positionne sur une réflexion contemporaine et sensible de l’architecture en s’articulant principalement autour d’un travail singulier de la matière."
  },
  {
    "type": "p",
    "content": "ADT est animé par une profonde volonté d’apporter à la profession une dimension sensitive et sensorielle supplémentaire. Une recherche propre à chacun de nos sites qui nous pousse plus à insister sur la contextualisation matérielle de nos projets que sur une recherche de forme ou d’identité visuelle en particulier. Un travail sur les textures, couleurs, lumières, bruits, odeurs, formes et volumes qui permet à notre architecture de retranscrire l’ambiance ressentie de son lieu. Nous cherchons donc à privilégier les matériaux issus de la géologie locale ou de l’artisanat environnant, en apportant une attention toute particulière concernant leur possible réemploi."
  },
  {
    "type": "p",
    "content": "Tous nos projets naissent d’une volonté de révéler la matière qui doit être, là où il faut. Un désir de créer sans transgresser."
  },
  {
    "type": "summary",
    "content": "EQUIPE"
  },
  {
    "type": "p",
    "content": "<b>Architectes associés:<b>",
    "style": "{\"marginBottom\": 5}"
  },
  {
    "type": "p",
    "content": "Nicolas Delalande<br>Architecte DESA - HMONP<br>Mention du Meilleur Diplôme, 2015<br>Lauréat du Trophée Béton, 2ème prix, 2016<br>Lauréat du Grand Prix d’Architecture des Beaux-Arts, 2016"
  },
  {
    "type": "p",
    "content": "Sébastien Tabourin<br>Architecte DESA - HMONP<br>Mention du Meilleur Diplôme, 2015<br>Lauréat du Trophée Béton, 2ème prix, 2016<br>Lauréat du Grand Prix d’Architecture des Beaux-Arts, 2016"
  },
  {
    "type": "p",
    "content": "<b>Architectes collaborateurs:<b>",
    "style": "{\"marginBottom\": 5}"
  },
  {
    "type": "p",
    "content": "François-Xavier Jamin,  architecte chef de projet<br>Pierre-Alexy Réty,  assistant chef de projet.<br>Louise Schouvey,  dessinatrice d’architecture d’intérieure et design"
  },
  {
    "type": "p",
    "content": "<b>Sont passés par l’Atelier depuis 2017:</b>",
    "style": "{\"marginBottom\": 5}"
  },
  {
    "type": "p",
    "content": "Mathilde Lizoret, Pauline Taupin, Mathilde Brouard, Angelo de Taisne,Juliette Collas."
  },
  {
    "type": "summary",
    "content": "Distinctions"
  },
  {
    "type": "p",
    "content": "<b>2021 -  Lauréats des Albums des Jeunes Architectes et Paysagistes 2020 (AJAP)</b>, concours européen de la jeune création architecturale et paysagère.    "
  },
  {
    "type": "summary",
    "content": "Contact"
  },
  {
    "type": "p",
    "content": "ADT PARIS<br>44 rue du Faubourg du Temple<br>75011 Paris"
  },
  {
    "type": "p",
    "content": "ADT ORLEANS<br>110, rue de Coulmiers <br>45000 Orléans"
  },
  {
    "type": "p",
    "content": "+33 9 82 54 23 40<br>contact@atelierdelalandetabourin.com"
  },
  {
    "type": "summary",
    "content": "RECRUTEMENT"
  },
  {
    "type": "p",
    "content": "ADT est toujours à la recherche d’architectes partageant leur approche du métier. Si toi aussi tu as une certaine sensibilité matérielle de l’architecture, alors nous recevrons avec plaisir ta candidature, même si nous ne recrutons pas à ce moment-là."
  },
  {
    "type": "p",
    "content": "Ta candidature devra inclure une courte lettre de motivation, un CV et un extrait de portfolio au format pdf (10Mo maximum). Si vous préférez le format papier nous privilégierons les dossiers en feuilles A4 séparées (maximum 10 pages)."
  }
]
